[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-outliner",
  "obsidian-kanban",
  "better-export-pdf",
  "obsidian-pandoc",
  "obsidian-export-image",
  "obsidian-regex-replace"
]